@extends('layouts.general')

@section('title', 'Cart')

@section('content')


    <div class="slider">
        <div class="container">
            <div class="row">
                <div class="col-md-12 mx-auto">
                    <div class="card">

                        <div class="card-body">

                                <h2 class="about-title"><span>খেজুরের গুড় সংরক্ষণের উপায়</span></h2>
                                <div class="about-text">
                                    <p>
                                        শীতকাল বাঙ্গালির উৎসবমুখর একটি সময়। প্রাচীন বাংলার নবান্ন উৎসব থেকে শুরু করে
                                        পৌষ-পার্বন,বর্তমানের বিভিন্ন পিঠা উৎসব এবং বিয়ে শাদী নিয়ে বাঙ্গালি জাতিগতভাবে উৎসবমুখী। কিছুদিন
                                        আগেও বিয়েতে মেয়ে বিদায়ে নানা ধরনের পিঠা মেয়ের সাথে দিয়ে দেয়া হত। শীতের পিঠা তৈরির অন্যতম উপকরণ
                                        খেজুরের গুড়। খেজুরের গুড় বছরের খুবই অল্প সময়ের জন্য পাওয়া যায়।
                                        দীর্ঘ মেয়াদে খেজুরের গুড় সংরক্ষণ করতে বর্তমানে বিভিন্ন রাসায়নিক দ্রব্যের ব্যবহার করা হয়। কিন্তু
                                        একটু চেষ্টা করলেই আমরা খুব সহজেই রাসায়নিক দ্রব্যের ব্যবহার না করে ঘরোয়া পদ্ধতিতে এই খেজুরের গুড়
                                        দীর্ঘদিন সংরক্ষণ করতে পারি। সঠিকভাবে সংরক্ষণ করা না হলে গুড় ফাংগাস আক্রান্ত হতে পারে। যদিও গুড়
                                        ফাংগাস মুক্ত করে ব্যবহার করা যায়।
                                        গুড়কে ফাংগাস মুক্ত রাখতে বা ফাংগাস আক্রান্ত হলে পুনরায় খাবারের উপযোগী করে তুলতে হলে যা যা করতে
                                        হবে তা হলঃ-

                                    </p>
                                    <p>

                                        - প্লাস্টিক জারে যদি সংরক্ষণ করতে হয় তবে কিছুদিন পরপর রোদে দিলে গুড় থাকবে ফাংগাস মুক্ত এবং
                                        টাটকা।<br>
                                        - গুড় রোদে দেয়া সম্ভব না হলে কিছুদিন পরপর গুড় আগুনে জাল দিয়ে সংরক্ষণ করা সম্ভব। সেক্ষেত্রে গুড়
                                        আগুনের জালে গরম করতে হবে বুদবুদ আসা পর্যন্ত। গুড় ঠাণ্ডা হয়ে স্বাভাবিক তাপমাত্রায় এলে প্লাস্টিক
                                        বক্সে করে ফ্রিজে সংরক্ষণ করা যাবে অনেকদিন।<br>
                                        - রোদে দেয়া বা ফ্রিজে রাখা সম্ভব না হলে গুড় পরিস্কার ও শুকানো কাচের পাত্রে অথবা সিরামিক
                                        (চীনামাটির) জারে সংরক্ষণ করলে দীর্ঘদিন ভাল থাকবে।

                                    </p>

                                    <p>
                                        সামান্য একটু চেষ্টা ও সচেতনতাই পারে আমাদের বিশুদ্ধ খাবারের নিশ্চয়তা দিতে। আসুন সবার জন্য নিরাপদ
                                        খাদ্য নিশ্চিত করতে আন্দোলন গড়ে তুলি।
                                    </p>
                                    <hr>
                                    <p>
                                        পরামর্শ প্রদানঃ<br>
                                        <b>বি. এম. নাহিদ হুসাইন, কৃষিবিদ</b>

                                    </p>

                                </div>


                        </div>
                    </div>
                </div>

            </div>

        </div>
    </div>

@endsection



